{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " (0/{req})"
			},
			"Translation":
			{
				"Text": " (0/{req})"
			},
			"Key": "F5F19766448EBB7BE16E52997C192FDD"
		},
		{
			"Source":
			{
				"Text": " (Optional)"
			},
			"Translation":
			{
				"Text": " (Optional)"
			},
			"Key": "D075F3D142247D425E0EB9950973D025"
		},
		{
			"Source":
			{
				"Text": " Библиотека. Как всегда, монументальна. Жаль, что сегодня еще пока не пускают посетителей."
			},
			"Translation":
			{
				"Text": " Библиотека. Как всегда, монументальна. Жаль, что сегодня еще пока не пускают посетителей."
			},
			"Key": "390B5AB64E6AB414969EFAAA44C15816"
		},
		{
			"Source":
			{
				"Text": " Боюсь, мне это не по карману."
			},
			"Translation":
			{
				"Text": " Боюсь, мне это не по карману."
			},
			"Key": "E0E6D0A14D8B18A102F997BFB9461887"
		},
		{
			"Source":
			{
				"Text": " В какой же темени и сырости они жили, эти Древние… И ведь пытались выжить, несмотря ни на что."
			},
			"Translation":
			{
				"Text": " В какой же темени и сырости они жили, эти Древние… И ведь пытались выжить, несмотря ни на что."
			},
			"Key": "B4BF2D5048CD48F480D32EA6204E8AAD"
		},
		{
			"Source":
			{
				"Text": "(0)"
			},
			"Translation":
			{
				"Text": "(0)"
			},
			"Key": "02019FE94A581CC09C7340A3C9CA6C0C"
		},
		{
			"Source":
			{
				"Text": "(20)"
			},
			"Translation":
			{
				"Text": "(20)"
			},
			"Key": "C6D9D3BF4DCCF6F9630DFE95995EAC3F"
		},
		{
			"Source":
			{
				"Text": "({optionalzero}{c})"
			},
			"Translation":
			{
				"Text": "({optionalzero}{c})"
			},
			"Key": "CC136A994B9BEF83CCE30B86CC5D6605"
		},
		{
			"Source":
			{
				"Text": "({optionalzero}{c})"
			},
			"Translation":
			{
				"Text": "({optionalzero}{c})"
			},
			"Key": "B2991BA34A37528A47D689BACDFEAC98"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "78763CF64454122EED29268CA6D4D789"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "F1ABD10C4886267C5FDADF8D7D419D1E"
		},
		{
			"Source":
			{
				"Text": "250m"
			},
			"Translation":
			{
				"Text": "250m"
			},
			"Key": "FC5B28C146264FD5F3BA2ABB57B1A8FB"
		},
		{
			"Source":
			{
				"Text": "<Narrative.Emphasis>{SpeakerName}</>: "
			},
			"Translation":
			{
				"Text": "<Narrative.Emphasis>{SpeakerName}</>: "
			},
			"Key": "25B522F94687ED7B04623C8254979836"
		},
		{
			"Source":
			{
				"Text": "<Narrative.Emphasis>{SpeakerName}</>: {DialogueLine}"
			},
			"Translation":
			{
				"Text": "<Narrative.Emphasis>{SpeakerName}</>: {DialogueLine}"
			},
			"Key": "8CD8C5364DEB1090D5EC15A0887A43DC"
		},
		{
			"Source":
			{
				"Text": "<Narrative.Emphasis>{text}</>"
			},
			"Translation":
			{
				"Text": "<Narrative.Emphasis>{text}</>"
			},
			"Key": "7B3622244388CDA218C5D8A2B863F1AF"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "F92B674940547307B00A96BB4DAD8760"
		},
		{
			"Source":
			{
				"Text": "ACTIVE QUESTS"
			},
			"Translation":
			{
				"Text": "ACTIVE QUESTS"
			},
			"Key": "4105F05C441C1A709D4E2D9B4E422887"
		},
		{
			"Source":
			{
				"Text": "CONDITIONS"
			},
			"Translation":
			{
				"Text": "CONDITIONS"
			},
			"Key": "9B87ACD144D720234FFBA3A28B10B492"
		},
		{
			"Source":
			{
				"Text": "CONDITIONS"
			},
			"Translation":
			{
				"Text": "CONDITIONS"
			},
			"Key": "4C7609E7409B4DD0A33955B4A4D00C06"
		},
		{
			"Source":
			{
				"Text": "Chefs Assistant"
			},
			"Translation":
			{
				"Text": "Chefs Assistant"
			},
			"Key": "20CCC9A74A81E6E6B2A4C6B647EE915C"
		},
		{
			"Source":
			{
				"Text": "Conditions will appear here."
			},
			"Translation":
			{
				"Text": "Conditions will appear here."
			},
			"Key": "817865344766949A147C7287F675A89D"
		},
		{
			"Source":
			{
				"Text": "Conditions will appear here."
			},
			"Translation":
			{
				"Text": "Conditions will appear here."
			},
			"Key": "CA665446491B8EC37D3D8A9A4DC5B884"
		},
		{
			"Source":
			{
				"Text": "EVENTS"
			},
			"Translation":
			{
				"Text": "EVENTS"
			},
			"Key": "D1ADF4984D5808150BC5EBA54F5E89C6"
		},
		{
			"Source":
			{
				"Text": "EVENTS"
			},
			"Translation":
			{
				"Text": "EVENTS"
			},
			"Key": "54F79EA84A1357511129D29295633E69"
		},
		{
			"Source":
			{
				"Text": "Events will appear here."
			},
			"Translation":
			{
				"Text": "Events will appear here."
			},
			"Key": "A20761134DDC2B807F3BC29BBF20C127"
		},
		{
			"Source":
			{
				"Text": "Events will appear here."
			},
			"Translation":
			{
				"Text": "Events will appear here."
			},
			"Key": "9CD6AB4E488D4573E4562D8BFA87026A"
		},
		{
			"Source":
			{
				"Text": "FINISHED QUESTS"
			},
			"Translation":
			{
				"Text": "FINISHED QUESTS"
			},
			"Key": "7D066A0442F3F363DEC0D692B7C1479E"
		},
		{
			"Source":
			{
				"Text": "Here you can select who is saying this line. \r\n\r\n{info}"
			},
			"Translation":
			{
				"Text": "Here you can select who is saying this line. \r\n\r\n{info}"
			},
			"Key": "B23E2F3F4041849CB74D19AFB21D551F"
		},
		{
			"Source":
			{
				"Text": "Here you can select who the dialogue line is directed at.\r\n\r\nDirecting a dialogue line towards a certain character is optional but will ensure the Listening Actor is set correctly. If you don't set a listener, by default Narrative just assumes all NPC lines are directed at the player, and all player lines are directed at the last NPC that said something. "
			},
			"Translation":
			{
				"Text": "Here you can select who the dialogue line is directed at.\r\n\r\nDirecting a dialogue line towards a certain character is optional but will ensure the Listening Actor is set correctly. If you don't set a listener, by default Narrative just assumes all NPC lines are directed at the player, and all player lines are directed at the last NPC that said something. "
			},
			"Key": "F85004694DD02B1C9498078F368000D3"
		},
		{
			"Source":
			{
				"Text": "IN SEARCH OF LIGHT"
			},
			"Translation":
			{
				"Text": "IN SEARCH OF LIGHT"
			},
			"Key": "A2AF753F4FA251DB5BE2FB9AB3686CC5"
		},
		{
			"Source":
			{
				"Text": "LARRYS QUEST"
			},
			"Translation":
			{
				"Text": "LARRYS QUEST"
			},
			"Key": "B5124D2F4C223F52F278AA9A59CA9E1A"
		},
		{
			"Source":
			{
				"Text": "Location Name"
			},
			"Translation":
			{
				"Text": "Location Name"
			},
			"Key": "BC4A7B5840BAACF0E130C5B24CA7A12E"
		},
		{
			"Source":
			{
				"Text": "MAIN NOTIFICATION TEXT"
			},
			"Translation":
			{
				"Text": "MAIN NOTIFICATION TEXT"
			},
			"Key": "E0AA78474554717172CBD5A6CEE26B0F"
		},
		{
			"Source":
			{
				"Text": "NOTIFICATION SUBTITLE"
			},
			"Translation":
			{
				"Text": "NOTIFICATION SUBTITLE"
			},
			"Key": "993813CB41D5FBFA072A488116C9DF3B"
		},
		{
			"Source":
			{
				"Text": "No Tasks Added"
			},
			"Translation":
			{
				"Text": "No Tasks Added"
			},
			"Key": "E1F26B714D1EA073545E20BF9D80052A"
		},
		{
			"Source":
			{
				"Text": "OBJECTIVES"
			},
			"Translation":
			{
				"Text": "OBJECTIVES"
			},
			"Key": "F415B8F34D4EC5543275C08AD4B2B5E9"
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Player"
			},
			"Key": "93E9B7C6400A785A51A96C8FFB2CFC1A"
		},
		{
			"Source":
			{
				"Text": "QUEST FAILED"
			},
			"Translation":
			{
				"Text": "QUEST FAILED"
			},
			"Key": "5F33FA12488FFC6EFA1E3889B82DF993"
		},
		{
			"Source":
			{
				"Text": "QUEST FAILED"
			},
			"Translation":
			{
				"Text": "QUEST FAILED"
			},
			"Key": "0EFD6A914FCAAA9FFFDFE4A6B2DA2467"
		},
		{
			"Source":
			{
				"Text": "QUEST STARTED"
			},
			"Translation":
			{
				"Text": "QUEST STARTED"
			},
			"Key": "1E7EDD4442E5026EBDD40CBDFB65843D"
		},
		{
			"Source":
			{
				"Text": "QUEST SUCCEEDED"
			},
			"Translation":
			{
				"Text": "QUEST SUCCEEDED"
			},
			"Key": "A62FB8274C95C70E0A7F9C815DCE879D"
		},
		{
			"Source":
			{
				"Text": "QUEST UPDATED"
			},
			"Translation":
			{
				"Text": "QUEST UPDATED"
			},
			"Key": "0ADE95F648FBF1F0EB9771BE2F36ED7B"
		},
		{
			"Source":
			{
				"Text": "QUEST UPDATED"
			},
			"Translation":
			{
				"Text": "QUEST UPDATED"
			},
			"Key": "3B9CC75A4DFC5F1F8917D4AB68238A60"
		},
		{
			"Source":
			{
				"Text": "QUEST UPDATED"
			},
			"Translation":
			{
				"Text": "QUEST UPDATED"
			},
			"Key": "F2ABEB2A4AE5F2D7F6904492A81FAE87"
		},
		{
			"Source":
			{
				"Text": "QUESTS"
			},
			"Translation":
			{
				"Text": "QUESTS"
			},
			"Key": "C85654C54AF7823E1F36A1968D5650F7"
		},
		{
			"Source":
			{
				"Text": "Quest Node"
			},
			"Translation":
			{
				"Text": "Quest Node"
			},
			"Key": "B9F190CA40CFFAAD20786DBF293790BC"
		},
		{
			"Source":
			{
				"Text": "Shared Quests?"
			},
			"Translation":
			{
				"Text": "Shared Quests?"
			},
			"Key": "F063537D4F98FA6AFE4455A30E3389A9"
		},
		{
			"Source":
			{
				"Text": "Shot Ends: After Set Words Per Minute  "
			},
			"Translation":
			{
				"Text": "Shot Ends: After Set Words Per Minute  "
			},
			"Key": "AAB74DD14CF9F86EFC2892A9B1A38A4A"
		},
		{
			"Source":
			{
				"Text": "Shot Ends: After {s} Seconds"
			},
			"Translation":
			{
				"Text": "Shot Ends: After {s} Seconds"
			},
			"Key": "EDCAD5E74DD36ECA1DE4B88AA56DC74B"
		},
		{
			"Source":
			{
				"Text": "Shot Ends: Default"
			},
			"Translation":
			{
				"Text": "Shot Ends: Default"
			},
			"Key": "1850D32542CA43336CB4149D5190DC7C"
		},
		{
			"Source":
			{
				"Text": "Shot Ends: Never"
			},
			"Translation":
			{
				"Text": "Shot Ends: Never"
			},
			"Key": "E44221934BF238CA89D7C0B626709F06"
		},
		{
			"Source":
			{
				"Text": "Shot Ends: When Audio Ends"
			},
			"Translation":
			{
				"Text": "Shot Ends: When Audio Ends"
			},
			"Key": "4F0BD4F446BD139DA5A308A6A8BCC8F2"
		},
		{
			"Source":
			{
				"Text": "Shot Ends: When Sequence Ends"
			},
			"Translation":
			{
				"Text": "Shot Ends: When Sequence Ends"
			},
			"Key": "E8793CFB4D8B9D6AB45DFFB620B66C9F"
		},
		{
			"Source":
			{
				"Text": "Shot: Over The Shoulder"
			},
			"Translation":
			{
				"Text": "Shot: Over The Shoulder"
			},
			"Key": "F7ED500B41BF42F514F5AD8718402B3A"
		},
		{
			"Source":
			{
				"Text": "Shot: {s}"
			},
			"Translation":
			{
				"Text": "Shot: {s}"
			},
			"Key": "484F5ECA447DB6E95A297A856EEBCA98"
		},
		{
			"Source":
			{
				"Text": "Shot: {s}"
			},
			"Translation":
			{
				"Text": "Shot: {s}"
			},
			"Key": "0F3659B84A2839EEC073A69319E14259"
		},
		{
			"Source":
			{
				"Text": "Speaker:"
			},
			"Translation":
			{
				"Text": "Speaker:"
			},
			"Key": "165B670C47128EC48BE005B3F285AF76"
		},
		{
			"Source":
			{
				"Text": "SpeakerName"
			},
			"Translation":
			{
				"Text": "SpeakerName"
			},
			"Key": "92D846E94A4824283461E785207F9C52"
		},
		{
			"Source":
			{
				"Text": "TASKS"
			},
			"Translation":
			{
				"Text": "TASKS"
			},
			"Key": "D4BBE9B248CDDCFB4242AE8328FE3D77"
		},
		{
			"Source":
			{
				"Text": "Target:"
			},
			"Translation":
			{
				"Text": "Target:"
			},
			"Key": "4B8968D74ECAFCDF498DD59E664F1E43"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "A734E69E45B1D41F22A719BDF97B87B3"
		},
		{
			"Source":
			{
				"Text": "The player will be the character saying this line."
			},
			"Translation":
			{
				"Text": "The player will be the character saying this line."
			},
			"Key": "F3FB2E0E42EE3810DBB235919E21DCB0"
		},
		{
			"Source":
			{
				"Text": "These events will be fired by Narrative when this dialogue node is played."
			},
			"Translation":
			{
				"Text": "These events will be fired by Narrative when this dialogue node is played."
			},
			"Key": "0130E3AC46ADEBBB12ABECA059CB52E4"
		},
		{
			"Source":
			{
				"Text": "These events will be fired by Narrative when this dialogue node is played."
			},
			"Translation":
			{
				"Text": "These events will be fired by Narrative when this dialogue node is played."
			},
			"Key": "389601B44731489955F5CBA5F62B945A"
		},
		{
			"Source":
			{
				"Text": "This branch is hidden, and won't show up in the UI!"
			},
			"Translation":
			{
				"Text": "This branch is hidden, and won't show up in the UI!"
			},
			"Key": "AE531BE5470DBE088D7C5AB3DE8BB391"
		},
		{
			"Source":
			{
				"Text": "This dialogue node has an event bound to it: {eventname}\r\nThe event will fire when this node starts/finishes playing.\r\n\r\nShift + Click this icon to remove the bound event. This will not delete the event, just unbind it."
			},
			"Translation":
			{
				"Text": "This dialogue node has an event bound to it: {eventname}\r\nThe event will fire when this node starts/finishes playing.\r\n\r\nShift + Click this icon to remove the bound event. This will not delete the event, just unbind it."
			},
			"Key": "01D09C234E9FD1A93CA5DC84293DD424"
		},
		{
			"Source":
			{
				"Text": "This dialogue node still needs audio attached to it!"
			},
			"Translation":
			{
				"Text": "This dialogue node still needs audio attached to it!"
			},
			"Key": "0E4363464890550E420BD68A0C7E4C2A"
		},
		{
			"Source":
			{
				"Text": "This dialogue node will only show up if the added conditions are met."
			},
			"Translation":
			{
				"Text": "This dialogue node will only show up if the added conditions are met."
			},
			"Key": "16D1DFAD442F7F8E42D86D92A965ECCC"
		},
		{
			"Source":
			{
				"Text": "This dialogue node will only show up if the added conditions are met."
			},
			"Translation":
			{
				"Text": "This dialogue node will only show up if the added conditions are met."
			},
			"Key": "F7F657184AEED087BB2F7E9D3877B8FA"
		},
		{
			"Source":
			{
				"Text": "This is a description of the quest."
			},
			"Translation":
			{
				"Text": "This is a description of the quest."
			},
			"Key": "44A262C04C137FE8BF64A781D16E0AC7"
		},
		{
			"Source":
			{
				"Text": "This is a description of the quest."
			},
			"Translation":
			{
				"Text": "This is a description of the quest."
			},
			"Key": "3EA824BF47BD74762E243C975A13F484"
		},
		{
			"Source":
			{
				"Text": "This is the dialogue line."
			},
			"Translation":
			{
				"Text": "This is the dialogue line."
			},
			"Key": "BA3DE8A9432660B3C814988F24BE2C57"
		},
		{
			"Source":
			{
				"Text": "This is the start of my Quest."
			},
			"Translation":
			{
				"Text": "This is the start of my Quest."
			},
			"Key": "6B91B5AF4B8926ABE4333F864D65A313"
		},
		{
			"Source":
			{
				"Text": "This is the start of my Quest."
			},
			"Translation":
			{
				"Text": "This is the start of my Quest."
			},
			"Key": "7ADCBC5B4230ACE2ED347D8EC3A05BB5"
		},
		{
			"Source":
			{
				"Text": "This node has an event bound to it: {eventname}\r\nThe event will fire when this node activates/deactivates.\r\n\r\nShift + Click this icon to remove the bound event. This will not delete the event, just unbind it."
			},
			"Translation":
			{
				"Text": "This node has an event bound to it: {eventname}\r\nThe event will fire when this node activates/deactivates.\r\n\r\nShift + Click this icon to remove the bound event. This will not delete the event, just unbind it."
			},
			"Key": "753B788E4A58A09C9D7CA9A781ED1644"
		},
		{
			"Source":
			{
				"Text": "Type some dialogue for the player here..."
			},
			"Translation":
			{
				"Text": "Type some dialogue for the player here..."
			},
			"Key": "2F47BDFE4F75DDDC27AB08A51348F513"
		},
		{
			"Source":
			{
				"Text": "Type some dialogue for {speaker} here..."
			},
			"Translation":
			{
				"Text": "Type some dialogue for {speaker} here..."
			},
			"Key": "348ED22343BC86F0065A38B9CC13D4B5"
		},
		{
			"Source":
			{
				"Text": "{Description} {Optional}"
			},
			"Translation":
			{
				"Text": "{Description} {Optional}"
			},
			"Key": "0C46566A4517A5678634CDA79DD55401"
		},
		{
			"Source":
			{
				"Text": "{Desc} {Prog}"
			},
			"Translation":
			{
				"Text": "{Desc} {Prog}"
			},
			"Key": "E97DE5414741C78893F59781C22A2E7E"
		},
		{
			"Source":
			{
				"Text": "{Dist}m"
			},
			"Translation":
			{
				"Text": "{Dist}m"
			},
			"Key": "7ED963A04F6A52A75B8AD795F7C8CB89"
		},
		{
			"Source":
			{
				"Text": "{QuestUpdate}"
			},
			"Translation":
			{
				"Text": "{QuestUpdate}"
			},
			"Key": "1D16CD2144EF980A6022C4B4FC883376"
		},
		{
			"Source":
			{
				"Text": "{SpeakerName}{DialogueLine}"
			},
			"Translation":
			{
				"Text": "{SpeakerName}{DialogueLine}"
			},
			"Key": "FE2D26C84115D4EB26EDD39350B7F605"
		},
		{
			"Source":
			{
				"Text": "{Speaker} is the character that this line is directed at."
			},
			"Translation":
			{
				"Text": "{Speaker} is the character that this line is directed at."
			},
			"Key": "A3E462A34BD8FCCBAA5E5B8C5DB36720"
		},
		{
			"Source":
			{
				"Text": "{Speaker} is the character that will say this line."
			},
			"Translation":
			{
				"Text": "{Speaker} is the character that will say this line."
			},
			"Key": "3CB9B0D342AAE62B2BFEC7BE368AC56D"
		},
		{
			"Source":
			{
				"Text": "{info} as the target for this dialogue.\r\n\r\nTHIS IS OPTIONAL! By default if you don't select a listener Narrative will choose the player as the listener if any NPC is speaking, or the last NPC that spoke as the listener if the player is talking. If those rules don't work then you can set a listener manually here, otherwise you don't need to.\r\n \r\nDirecting a dialogue line towards a certain character is optional but will ensure the Listening Actor is set correctly, which some camera shots need to line themselves up correctly, or if you wanted to animate your characters to look at the person they are speaking to."
			},
			"Translation":
			{
				"Text": "{info} as the target for this dialogue.\r\n\r\nTHIS IS OPTIONAL! By default if you don't select a listener Narrative will choose the player as the listener if any NPC is speaking, or the last NPC that spoke as the listener if the player is talking. If those rules don't work then you can set a listener manually here, otherwise you don't need to.\r\n \r\nDirecting a dialogue line towards a certain character is optional but will ensure the Listening Actor is set correctly, which some camera shots need to line themselves up correctly, or if you wanted to animate your characters to look at the person they are speaking to."
			},
			"Key": "48EA3AE54C4F86C6511687B6215E3EC2"
		},
		{
			"Source":
			{
				"Text": "А ну верни, пока не поздно!"
			},
			"Translation":
			{
				"Text": "А ну верни, пока не поздно!"
			},
			"Key": "422658194A9484E487912688E2B25A47"
		},
		{
			"Source":
			{
				"Text": "А ну верни, пока не поздно!"
			},
			"Translation":
			{
				"Text": "А ну верни, пока не поздно!"
			},
			"Key": "1B8ADFAF433551BE3CA0B59254249B52"
		},
		{
			"Source":
			{
				"Text": "А ну стой! Возвращай-ка все украденное и плати штраф!"
			},
			"Translation":
			{
				"Text": "А ну стой! Возвращай-ка все украденное и плати штраф!"
			},
			"Key": "74391AC74D4A7ADB4F9743AF532A5AD9"
		},
		{
			"Source":
			{
				"Text": "А ну стой! Хочешь силой помериться - попробуй напасть на меня!"
			},
			"Translation":
			{
				"Text": "А ну стой! Хочешь силой помериться - попробуй напасть на меня!"
			},
			"Key": "CBD71EBF47F529816B7A5B920DAFBC04"
		},
		{
			"Source":
			{
				"Text": "А он не кусается?"
			},
			"Translation":
			{
				"Text": "А он не кусается?"
			},
			"Key": "84ABA28447969EE054DBBABDA7F467A4"
		},
		{
			"Source":
			{
				"Text": "А то! Я уже 10 лет у наковальни стою, так что считай, в этом ремесле мастерства и достиг! Будешь покупать?"
			},
			"Translation":
			{
				"Text": "А то! Я уже 10 лет у наковальни стою, так что считай, в этом ремесле мастерства и достиг! Будешь покупать?"
			},
			"Key": "39E4EAF947D15C9968A69E9BED6A65C7"
		},
		{
			"Source":
			{
				"Text": "А ты у нас бойкий малый. Ну-ну. "
			},
			"Translation":
			{
				"Text": "А ты у нас бойкий малый. Ну-ну. "
			},
			"Key": "BCD9FBD04A35936AF9552699FA7DC05E"
		},
		{
			"Source":
			{
				"Text": "А я ведь говорил. Следующий!"
			},
			"Translation":
			{
				"Text": "А я ведь говорил. Следующий!"
			},
			"Key": "D21310ED49C1E791DD45BCA1DFD232CD"
		},
		{
			"Source":
			{
				"Text": "Ага. Бывай."
			},
			"Translation":
			{
				"Text": "Ага. Бывай."
			},
			"Key": "2E79C8FC4410162E773C448A8A7FE4AC"
		},
		{
			"Source":
			{
				"Text": "Ага. Хоть немного отдохнул после расследования дела Натаниэля… Кстати, как он там? Успел во всем сознаться?"
			},
			"Translation":
			{
				"Text": "Ага. Хоть немного отдохнул после расследования дела Натаниэля… Кстати, как он там? Успел во всем сознаться?"
			},
			"Key": "D391BBF140843B8472851681F47043F8"
		},
		{
			"Source":
			{
				"Text": "Беги, пока можешь!"
			},
			"Translation":
			{
				"Text": "Беги, пока можешь!"
			},
			"Key": "014B4952493FDD13C8FA75A24AE7C040"
		},
		{
			"Source":
			{
				"Text": "Библиотека еще закрыта? Зараза, могла сегодня поспать подольше..."
			},
			"Translation":
			{
				"Text": "Библиотека еще закрыта? Зараза, могла сегодня поспать подольше..."
			},
			"Key": "5D9A7A9B4F4A62D7EA9482A8DAABBF24"
		},
		{
			"Source":
			{
				"Text": "Больше двух не собираться!"
			},
			"Translation":
			{
				"Text": "Больше двух не собираться!"
			},
			"Key": "E1257DBE41E549597F07F0A56E1111FF"
		},
		{
			"Source":
			{
				"Text": "Боюсь, мне нечем тебе помочь."
			},
			"Translation":
			{
				"Text": "Боюсь, мне нечем тебе помочь."
			},
			"Key": "6BD8B4F249873E0050B31089C7F61D63"
		},
		{
			"Source":
			{
				"Text": "Боюсь, мне это не по карману."
			},
			"Translation":
			{
				"Text": "Боюсь, мне это не по карману."
			},
			"Key": "4FDD82344FD837E815BD6ABDABAEF6DF"
		},
		{
			"Source":
			{
				"Text": "Брр, холодно. И еще спуск вниз… Ты видел в домах такие подвалы?"
			},
			"Translation":
			{
				"Text": "Брр, холодно. И еще спуск вниз… Ты видел в домах такие подвалы?"
			},
			"Key": "BA7FE640426499601DC77088271551A2"
		},
		{
			"Source":
			{
				"Text": "В следующий раз оттяпаю тебе руки!"
			},
			"Translation":
			{
				"Text": "В следующий раз оттяпаю тебе руки!"
			},
			"Key": "5328514544F56E385DCCDBACE080FBF1"
		},
		{
			"Source":
			{
				"Text": "В таких домах вполне может быть подвал. Надо его найти."
			},
			"Translation":
			{
				"Text": "В таких домах вполне может быть подвал. Надо его найти."
			},
			"Key": "5B023B4D4C5BD87D5AC3D985AECFD621"
		},
		{
			"Source":
			{
				"Text": "Видишь этого оленя? Попробую покормить его."
			},
			"Translation":
			{
				"Text": "Видишь этого оленя? Попробую покормить его."
			},
			"Key": "1D5458BF41BEA374569078983B00B508"
		},
		{
			"Source":
			{
				"Text": "Вор! Здесь вор!"
			},
			"Translation":
			{
				"Text": "Вор! Здесь вор!"
			},
			"Key": "CAC35BEE462A10C7130A2CA88751102E"
		},
		{
			"Source":
			{
				"Text": "Вор! Здесь вор!"
			},
			"Translation":
			{
				"Text": "Вор! Здесь вор!"
			},
			"Key": "C33C9C774ED1478B6C3EEE9E9A376548"
		},
		{
			"Source":
			{
				"Text": "Вот бы хоть монетку найти. Трактирщик больше не нальет…"
			},
			"Translation":
			{
				"Text": "Вот бы хоть монетку найти. Трактирщик больше не нальет…"
			},
			"Key": "A68535DC48116ECBC86505B0CC5C6CFB"
		},
		{
			"Source":
			{
				"Text": "Вот и славно. И больше так не делай."
			},
			"Translation":
			{
				"Text": "Вот и славно. И больше так не делай."
			},
			"Key": "95BA5A654770E815AB1324BE8F9C07C5"
		},
		{
			"Source":
			{
				"Text": "Вот и хорошо. Готовься к встрече с Марво!"
			},
			"Translation":
			{
				"Text": "Вот и хорошо. Готовься к встрече с Марво!"
			},
			"Key": "65DB784B499CCF84EA4E16B0BBBDB96B"
		},
		{
			"Source":
			{
				"Text": "Вот это клинок. Кого ты убил за него?"
			},
			"Translation":
			{
				"Text": "Вот это клинок. Кого ты убил за него?"
			},
			"Key": "097A06114C5ABABC84089CBE00BE7FF7"
		},
		{
			"Source":
			{
				"Text": "Впервые такое вижу… Возможно, мы на пороге какого-то ужасно-привлекательного открытия, о котором мог знать только хозяин дома."
			},
			"Translation":
			{
				"Text": "Впервые такое вижу… Возможно, мы на пороге какого-то ужасно-привлекательного открытия, о котором мог знать только хозяин дома."
			},
			"Key": "2CDBD1854A6CD6C6F988E7BA3EBEE7E5"
		},
		{
			"Source":
			{
				"Text": "Вряд-ли они были бы довольны…"
			},
			"Translation":
			{
				"Text": "Вряд-ли они были бы довольны…"
			},
			"Key": "5ED9AA69463C90B40A2CA0A2925AFBFC"
		},
		{
			"Source":
			{
				"Text": "Вспоминая былое"
			},
			"Translation":
			{
				"Text": "Вспоминая былое"
			},
			"Key": "A771D1DD468E18648914EBA0454B1C0F"
		},
		{
			"Source":
			{
				"Text": "Встретьтесь с Каспаром"
			},
			"Translation":
			{
				"Text": "Встретьтесь с Каспаром"
			},
			"Key": "25890C0F41D730FC696979B6AEAD5D38"
		},
		{
			"Source":
			{
				"Text": "Выбью тебе зубы - глядишь исправишься!"
			},
			"Translation":
			{
				"Text": "Выбью тебе зубы - глядишь исправишься!"
			},
			"Key": "4802F19B4BEA8E5641F85DB0ED3D553F"
		},
		{
			"Source":
			{
				"Text": "Готово. Стой. Судя по всему, он нам пригодится."
			},
			"Translation":
			{
				"Text": "Готово. Стой. Судя по всему, он нам пригодится."
			},
			"Key": "D0D9553A4A05581C8C9BAB816598DCFD"
		},
		{
			"Source":
			{
				"Text": "Грегор! Сюда! "
			},
			"Translation":
			{
				"Text": "Грегор! Сюда! "
			},
			"Key": "623EA04A4B8AC59FBFA2CD878496A9A9"
		},
		{
			"Source":
			{
				"Text": "Да иди ты!"
			},
			"Translation":
			{
				"Text": "Да иди ты!"
			},
			"Key": "830F83FF4F09BAFCF7E97E9563B03EE2"
		},
		{
			"Source":
			{
				"Text": "Да иди ты!"
			},
			"Translation":
			{
				"Text": "Да иди ты!"
			},
			"Key": "454B43314D6F903DD06E19B381487C67"
		},
		{
			"Source":
			{
				"Text": "Да ты рехнулся? Стража!"
			},
			"Translation":
			{
				"Text": "Да ты рехнулся? Стража!"
			},
			"Key": "A8CD1D90400D860C766E628DAC4AC547"
		},
		{
			"Source":
			{
				"Text": "Да, я хотел бы кое-что прикупить."
			},
			"Translation":
			{
				"Text": "Да, я хотел бы кое-что прикупить."
			},
			"Key": "0D963BFD46E42EEC70B379B7CEA21F8E"
		},
		{
			"Source":
			{
				"Text": "Да-да. Какой же ты нудный…"
			},
			"Translation":
			{
				"Text": "Да-да. Какой же ты нудный…"
			},
			"Key": "73EBC91A41E903AF524937B0A8216610"
		},
		{
			"Source":
			{
				"Text": "Да. Только после тебя, дружище."
			},
			"Translation":
			{
				"Text": "Да. Только после тебя, дружище."
			},
			"Key": "A06301194C4D0F0FD2ACA0B320CB1625"
		},
		{
			"Source":
			{
				"Text": "Да. Ты сгодишься."
			},
			"Translation":
			{
				"Text": "Да. Ты сгодишься."
			},
			"Key": "F66AD04A4E7769C67DDB7C99837AC339"
		},
		{
			"Source":
			{
				"Text": "Давно меня не было в Галерии"
			},
			"Translation":
			{
				"Text": "Давно меня не было в Галерии"
			},
			"Key": "2903E80D404ECB3EBEA84083AAC1665B"
		},
		{
			"Source":
			{
				"Text": "Даже думать не хочу."
			},
			"Translation":
			{
				"Text": "Даже думать не хочу."
			},
			"Key": "6311BEEB46322E03FAF717856AE17AB1"
		},
		{
			"Source":
			{
				"Text": "Да… Теперь тебя все в городе будут знать."
			},
			"Translation":
			{
				"Text": "Да… Теперь тебя все в городе будут знать."
			},
			"Key": "5B5153264E18A72FC44A35B5029FE08A"
		},
		{
			"Source":
			{
				"Text": "Дети мои… Только не трогай детей…"
			},
			"Translation":
			{
				"Text": "Дети мои… Только не трогай детей…"
			},
			"Key": "C5A22B1744A07706EB42DB9E8A94CBD1"
		},
		{
			"Source":
			{
				"Text": "Дети мои… Только не трогай детей…"
			},
			"Translation":
			{
				"Text": "Дети мои… Только не трогай детей…"
			},
			"Key": "0B0ECAD740A348EECCC98F84C4B49292"
		},
		{
			"Source":
			{
				"Text": "Драка? Ох, зря он это начал."
			},
			"Translation":
			{
				"Text": "Драка? Ох, зря он это начал."
			},
			"Key": "07B65C9D438F9788DE4C869D2BA76066"
		},
		{
			"Source":
			{
				"Text": "Драка? Ох, зря он это начал."
			},
			"Translation":
			{
				"Text": "Драка? Ох, зря он это начал."
			},
			"Key": "F865A02D4703B907A585C6BCA4F766F0"
		},
		{
			"Source":
			{
				"Text": "Дурья башка…  Сто монет за зелье? Нашел простачку!"
			},
			"Translation":
			{
				"Text": "Дурья башка…  Сто монет за зелье? Нашел простачку!"
			},
			"Key": "02BDADA04BE35C6F517642AEFB1C4474"
		},
		{
			"Source":
			{
				"Text": "Если ты так подходишь к обычному засеву собственного двора, то что же ты устраиваешь в научных кругах?"
			},
			"Translation":
			{
				"Text": "Если ты так подходишь к обычному засеву собственного двора, то что же ты устраиваешь в научных кругах?"
			},
			"Key": "C5DEC7344E3D795133E613B22B893569"
		},
		{
			"Source":
			{
				"Text": "Еще один горемыка…"
			},
			"Translation":
			{
				"Text": "Еще один горемыка…"
			},
			"Key": "92E3B6C94A57F9D476D811941A347B29"
		},
		{
			"Source":
			{
				"Text": "Жить буду. Надеюсь, больше неожиданностей от этого места не будет…"
			},
			"Translation":
			{
				"Text": "Жить буду. Надеюсь, больше неожиданностей от этого места не будет…"
			},
			"Key": "FD2334034714B63C005E0281292A90DC"
		},
		{
			"Source":
			{
				"Text": "Загадка для ученых. Но мы не за этим пришли…"
			},
			"Translation":
			{
				"Text": "Загадка для ученых. Но мы не за этим пришли…"
			},
			"Key": "7A7943214197F3263072DF8727C44496"
		},
		{
			"Source":
			{
				"Text": "Здесь так спокойно. Остался бы тут подольше, но меня ждут дела."
			},
			"Translation":
			{
				"Text": "Здесь так спокойно. Остался бы тут подольше, но меня ждут дела."
			},
			"Key": "57864B0A4C120E88C1C3FB89BD55E22A"
		},
		{
			"Source":
			{
				"Text": "Здесь так тесно. И еще какой-то странный шкаф. Попробую его сдвинуть."
			},
			"Translation":
			{
				"Text": "Здесь так тесно. И еще какой-то странный шкаф. Попробую его сдвинуть."
			},
			"Key": "9881BCDD4BF8210BF4A2EAA645755DE0"
		},
		{
			"Source":
			{
				"Text": "Здесь только самые редкие товары. Если нужно что-то простое и дешевое, иди к ремесленникам."
			},
			"Translation":
			{
				"Text": "Здесь только самые редкие товары. Если нужно что-то простое и дешевое, иди к ремесленникам."
			},
			"Key": "30DC926046297A32DAAF4F83E52F42EC"
		},
		{
			"Source":
			{
				"Text": "Здесь холоднее всего. И все заставлено бочками. Натаниэль подготовился к нашему приходу…"
			},
			"Translation":
			{
				"Text": "Здесь холоднее всего. И все заставлено бочками. Натаниэль подготовился к нашему приходу…"
			},
			"Key": "2DB521244C915F202C19B18E8BBAE6B0"
		},
		{
			"Source":
			{
				"Text": "Значит, так тому и быть. "
			},
			"Translation":
			{
				"Text": "Значит, так тому и быть. "
			},
			"Key": "9FF585174D0878EA1E55E79EF450D8B3"
		},
		{
			"Source":
			{
				"Text": "Зря только время мое тратишь."
			},
			"Translation":
			{
				"Text": "Зря только время мое тратишь."
			},
			"Key": "C7F7C61043C2CB7FFFA6A1B0F6AA94B7"
		},
		{
			"Source":
			{
				"Text": "И куда ты пошел?… Ладно, что ж.  Я подожду. "
			},
			"Translation":
			{
				"Text": "И куда ты пошел?… Ладно, что ж.  Я подожду. "
			},
			"Key": "1E1651814D545C25DB94E595FBE1BA96"
		},
		{
			"Source":
			{
				"Text": "И не говори. Придется выходить замуж в четвертый раз."
			},
			"Translation":
			{
				"Text": "И не говори. Придется выходить замуж в четвертый раз."
			},
			"Key": "CCFD108845A6228120C5488256971701"
		},
		{
			"Source":
			{
				"Text": "И почему в этой истории замешан алчный купец? "
			},
			"Translation":
			{
				"Text": "И почему в этой истории замешан алчный купец? "
			},
			"Key": "CAE10F2E4346E9F11C9F468819DCE1DD"
		},
		{
			"Source":
			{
				"Text": "Иди своей дорогой."
			},
			"Translation":
			{
				"Text": "Иди своей дорогой."
			},
			"Key": "8F972E114ED151B80DE7CCA7028831F3"
		},
		{
			"Source":
			{
				"Text": "Иди своей дорогой."
			},
			"Translation":
			{
				"Text": "Иди своей дорогой."
			},
			"Key": "BE0988004688269648A7C6A518A212E3"
		},
		{
			"Source":
			{
				"Text": "Именно. Это и настораживает."
			},
			"Translation":
			{
				"Text": "Именно. Это и настораживает."
			},
			"Key": "D2FF1C4A46C52E4AE13092BC373F6598"
		},
		{
			"Source":
			{
				"Text": "Интересно. Все мы забрать не сможем – надо будет убедить Магистрат послать сюда экспедицию."
			},
			"Translation":
			{
				"Text": "Интересно. Все мы забрать не сможем – надо будет убедить Магистрат послать сюда экспедицию."
			},
			"Key": "77422DCA4EDAC2E929418095379ACF5E"
		},
		{
			"Source":
			{
				"Text": "Исследуем Галлерию и раскрываем её тайны"
			},
			"Translation":
			{
				"Text": "Исследуем Галлерию и раскрываем её тайны"
			},
			"Key": "D362F6C14E4AAFDDEFB2FB9F51E26FD5"
		},
		{
			"Source":
			{
				"Text": "Исследуйте верхний уровень пещеры"
			},
			"Translation":
			{
				"Text": "Исследуйте верхний уровень пещеры"
			},
			"Key": "8833FCFD431D7C92B3A0E8A13AEA09AA"
		},
		{
			"Source":
			{
				"Text": "Исследуйте заброшенный дом"
			},
			"Translation":
			{
				"Text": "Исследуйте заброшенный дом"
			},
			"Key": "98A2AC434ADDFDB08519C0B0E66F22F3"
		},
		{
			"Source":
			{
				"Text": "Исследуйте нижний уровень пещеры"
			},
			"Translation":
			{
				"Text": "Исследуйте нижний уровень пещеры"
			},
			"Key": "80999D9C4633FF189530D7A0364DCB05"
		},
		{
			"Source":
			{
				"Text": "Ищeте Каспара? Он спустился к домам у Магистрата и просил передать, что ждет вас."
			},
			"Translation":
			{
				"Text": "Ищeте Каспара? Он спустился к домам у Магистрата и просил передать, что ждет вас."
			},
			"Key": "0CEAB77A4E238263385BAFA9B05ED7C1"
		},
		{
			"Source":
			{
				"Text": "Каждому пятому покупателю уступлю в цене!"
			},
			"Translation":
			{
				"Text": "Каждому пятому покупателю уступлю в цене!"
			},
			"Key": "242408D1437E6554A9B36D9CE0E7D034"
		},
		{
			"Source":
			{
				"Text": "Как думаешь, чародей далеко продвинулся в своих исследованиях?"
			},
			"Translation":
			{
				"Text": "Как думаешь, чародей далеко продвинулся в своих исследованиях?"
			},
			"Key": "AE47F49C4B7C3F81701E78BD34994E8E"
		},
		{
			"Source":
			{
				"Text": "Какой герой! Вот бы дочка моя такого себе нашла."
			},
			"Translation":
			{
				"Text": "Какой герой! Вот бы дочка моя такого себе нашла."
			},
			"Key": "89BD885043AECFF09F3CA2AD0E88F90C"
		},
		{
			"Source":
			{
				"Text": "Когда-нибудь ты и на стальные латы накопишь!"
			},
			"Translation":
			{
				"Text": "Когда-нибудь ты и на стальные латы накопишь!"
			},
			"Key": "1339515747B9C1EB778E998E31AB6424"
		},
		{
			"Source":
			{
				"Text": "Которое ищет Магистрат? Вот и отлично. Значит, за нее еще и заплатят"
			},
			"Translation":
			{
				"Text": "Которое ищет Магистрат? Вот и отлично. Значит, за нее еще и заплатят"
			},
			"Key": "66B64AD44A4CC69F6660F9839A94E9F1"
		},
		{
			"Source":
			{
				"Text": "Красивые клинки…"
			},
			"Translation":
			{
				"Text": "Красивые клинки…"
			},
			"Key": "8072E3C54B44983C05DB7A8F019C32A0"
		},
		{
			"Source":
			{
				"Text": "Кровожадная тварь…"
			},
			"Translation":
			{
				"Text": "Кровожадная тварь…"
			},
			"Key": "C0597C7F4C105F8FB24042A4E3894433"
		},
		{
			"Source":
			{
				"Text": "Кровожадная тварь…"
			},
			"Translation":
			{
				"Text": "Кровожадная тварь…"
			},
			"Key": "7393DF3E41C776FEA48F729115B56B8C"
		},
		{
			"Source":
			{
				"Text": "Кровожадный выблядок…"
			},
			"Translation":
			{
				"Text": "Кровожадный выблядок…"
			},
			"Key": "2F1B3A51467A9F62644403871600124C"
		},
		{
			"Source":
			{
				"Text": "Лучший товар в Хальмстаде!"
			},
			"Translation":
			{
				"Text": "Лучший товар в Хальмстаде!"
			},
			"Key": "EC873DDD45FCA50F8468849A2293BFE6"
		},
		{
			"Source":
			{
				"Text": "Лучший товар в Хальмстаде!"
			},
			"Translation":
			{
				"Text": "Лучший товар в Хальмстаде!"
			},
			"Key": "E2A1D3AE4D1E2EF5FBAAADA00A39340F"
		},
		{
			"Source":
			{
				"Text": "Магистрат еще думает, что с ним делать. Но Сарем передал мне кое-что из изъятых вещей.  Они выяснили, что этим домом наш купец был крайне заинтересован…"
			},
			"Translation":
			{
				"Text": "Магистрат еще думает, что с ним делать. Но Сарем передал мне кое-что из изъятых вещей.  Они выяснили, что этим домом наш купец был крайне заинтересован…"
			},
			"Key": "9B5CCE0749BEF8833FFB048F442ED54F"
		},
		{
			"Source":
			{
				"Text": "Магистрат – обитель справедливой власти этого города. Интересно, а где же мой друг?"
			},
			"Translation":
			{
				"Text": "Магистрат – обитель справедливой власти этого города. Интересно, а где же мой друг?"
			},
			"Key": "3ADF34B44C9CCB752B683A86C90766F2"
		},
		{
			"Source":
			{
				"Text": "Мне больно, твою мать!"
			},
			"Translation":
			{
				"Text": "Мне больно, твою мать!"
			},
			"Key": "340FF3E4405E852F293E2A8683968E08"
		},
		{
			"Source":
			{
				"Text": "Мне бы доспех подлатать.\r\n"
			},
			"Translation":
			{
				"Text": "Мне бы доспех подлатать.\r\n"
			},
			"Key": "EA43F6314152857B01FFF2B68C5E9291"
		},
		{
			"Source":
			{
				"Text": "Мне жаль. Прощай, друг. "
			},
			"Translation":
			{
				"Text": "Мне жаль. Прощай, друг. "
			},
			"Key": "AD2A40C840FC07FD635D71921E3F3555"
		},
		{
			"Source":
			{
				"Text": "Мне и в одиночестве хорошо."
			},
			"Translation":
			{
				"Text": "Мне и в одиночестве хорошо."
			},
			"Key": "117682BC43340E172C813C82BE0C7A83"
		},
		{
			"Source":
			{
				"Text": "Мне не до тебя, отвали."
			},
			"Translation":
			{
				"Text": "Мне не до тебя, отвали."
			},
			"Key": "027616DD41DF373C8428A6A9FF2415A6"
		},
		{
			"Source":
			{
				"Text": "Мне нужен мой меч..."
			},
			"Translation":
			{
				"Text": "Мне нужен мой меч..."
			},
			"Key": "097920DB435ADC349D6757BCD3938CA0"
		},
		{
			"Source":
			{
				"Text": "Мне нужно оружие"
			},
			"Translation":
			{
				"Text": "Мне нужно оружие"
			},
			"Key": "40F6ABDF4435C9294606A78D43A9AC0C"
		},
		{
			"Source":
			{
				"Text": "Мне это не интересно."
			},
			"Translation":
			{
				"Text": "Мне это не интересно."
			},
			"Key": "4F3673B64B80D30D8055AE9C60E98BB8"
		},
		{
			"Source":
			{
				"Text": "Может, что-то и приглянется."
			},
			"Translation":
			{
				"Text": "Может, что-то и приглянется."
			},
			"Key": "294FCEC64931C3AB0D881BABE2798F14"
		},
		{
			"Source":
			{
				"Text": "Морнос, прими меня… в свои… чертоги…"
			},
			"Translation":
			{
				"Text": "Морнос, прими меня… в свои… чертоги…"
			},
			"Key": "5270E7DB45DC131D6BBFF08F97CCBBB4"
		},
		{
			"Source":
			{
				"Text": "Морнос, прими меня… в свои… чертоги…"
			},
			"Translation":
			{
				"Text": "Морнос, прими меня… в свои… чертоги…"
			},
			"Key": "A3F285B54FA9ADA7AF051CAEA2F149BB"
		},
		{
			"Source":
			{
				"Text": "Мы здесь незваные гости. Будь настороже, Каспар. "
			},
			"Translation":
			{
				"Text": "Мы здесь незваные гости. Будь настороже, Каспар. "
			},
			"Key": "16D750AA4447D3C4E98A8DB5F57D9687"
		},
		{
			"Source":
			{
				"Text": "Мы ищем что-то определенное или будем забирать все?"
			},
			"Translation":
			{
				"Text": "Мы ищем что-то определенное или будем забирать все?"
			},
			"Key": "681A9AC2419CAE157ECC24B596514184"
		},
		{
			"Source":
			{
				"Text": "Мы почти у цели. Не стоит заставлять Богов ждать. "
			},
			"Translation":
			{
				"Text": "Мы почти у цели. Не стоит заставлять Богов ждать. "
			},
			"Key": "B3A100E04D5D41E28D249DA0360E52A2"
		},
		{
			"Source":
			{
				"Text": "На этих камнях нет знакомых мне имен. К счастью."
			},
			"Translation":
			{
				"Text": "На этих камнях нет знакомых мне имен. К счастью."
			},
			"Key": "F62C62854CD1F2F8A04912927D2BF520"
		},
		{
			"Source":
			{
				"Text": "Надеюсь, ты... сдохнешь также..."
			},
			"Translation":
			{
				"Text": "Надеюсь, ты... сдохнешь также..."
			},
			"Key": "BA08B1174F3A1AFAF841B7BC38BC9DDE"
		},
		{
			"Source":
			{
				"Text": "Надеюсь, ты... сдохнешь также..."
			},
			"Translation":
			{
				"Text": "Надеюсь, ты... сдохнешь также..."
			},
			"Key": "6E77A7E84C81AD34CBBF248EB7AC39B3"
		},
		{
			"Source":
			{
				"Text": "Надо навестить Каспара – он говорил, что с утра будет ждать меня у Магистрата. Но сначала немного прогуляюсь. Давно меня не было в Галерии…"
			},
			"Translation":
			{
				"Text": "Надо навестить Каспара – он говорил, что с утра будет ждать меня у Магистрата. Но сначала немного прогуляюсь. Давно меня не было в Галерии…"
			},
			"Key": "4903927C48017B487C0DF2BFA95FBE6A"
		},
		{
			"Source":
			{
				"Text": "Надо обновить снаряжение и припасы. Зря столько монет скопил, что ли?"
			},
			"Translation":
			{
				"Text": "Надо обновить снаряжение и припасы. Зря столько монет скопил, что ли?"
			},
			"Key": "4F430F33406B98473507318161E59496"
		},
		{
			"Source":
			{
				"Text": "Надо спуститься вниз. Натаниэль явно хотел поживиться чем-нибудь отсюда. Здесь все можно было бы выгодно продать."
			},
			"Translation":
			{
				"Text": "Надо спуститься вниз. Натаниэль явно хотел поживиться чем-нибудь отсюда. Здесь все можно было бы выгодно продать."
			},
			"Key": "326DFC5A4E479780CAC3D3B74F032417"
		},
		{
			"Source":
			{
				"Text": "Наполовину изрезана, а текст не разобрать…"
			},
			"Translation":
			{
				"Text": "Наполовину изрезана, а текст не разобрать…"
			},
			"Key": "D6C3396C4436FA6ABF5A1CAD102559F4"
		},
		{
			"Source":
			{
				"Text": "Не ерничай тут. Сдавай краденое и плати!"
			},
			"Translation":
			{
				"Text": "Не ерничай тут. Сдавай краденое и плати!"
			},
			"Key": "BF85B9084C24851B335AA7B478CD8A1C"
		},
		{
			"Source":
			{
				"Text": "Не нравится мне это место. Скелеты эти еще. Кто знает, не встанут ли они у нас за спиной?\r\n"
			},
			"Translation":
			{
				"Text": "Не нравится мне это место. Скелеты эти еще. Кто знает, не встанут ли они у нас за спиной?\r\n"
			},
			"Key": "916999B548BD878607C293AEE2A621C5"
		},
		{
			"Source":
			{
				"Text": "Не путайся под ногами!"
			},
			"Translation":
			{
				"Text": "Не путайся под ногами!"
			},
			"Key": "D510B0594C04330CE71CDCA63A51B6FF"
		},
		{
			"Source":
			{
				"Text": "Не я первым начал."
			},
			"Translation":
			{
				"Text": "Не я первым начал."
			},
			"Key": "949F02984DD384864B957383B3ADA970"
		},
		{
			"Source":
			{
				"Text": "Нет! Только не так..!"
			},
			"Translation":
			{
				"Text": "Нет! Только не так..!"
			},
			"Key": "F9B01F3D4483E8060C0A18860142E019"
		},
		{
			"Source":
			{
				"Text": "Нет, мил человек. Волк приручен, да еще и спит к тому же. Подсказать тебе что по снадобьям или зельям?"
			},
			"Translation":
			{
				"Text": "Нет, мил человек. Волк приручен, да еще и спит к тому же. Подсказать тебе что по снадобьям или зельям?"
			},
			"Key": "40E0235542CD1EE9275B519CAF28894A"
		},
		{
			"Source":
			{
				"Text": "Нет, ничего не понятно. Хотя нарисованы какие-то растения… Неужели книга по травничеству?"
			},
			"Translation":
			{
				"Text": "Нет, ничего не понятно. Хотя нарисованы какие-то растения… Неужели книга по травничеству?"
			},
			"Key": "664A05FB4E9823C19ECBCF9730B917F0"
		},
		{
			"Source":
			{
				"Text": "Нет. До свидания."
			},
			"Translation":
			{
				"Text": "Нет. До свидания."
			},
			"Key": "BB12AFFB4BD1E97FF39070B63D36C38C"
		},
		{
			"Source":
			{
				"Text": "Нет. Медовуха – это святое."
			},
			"Translation":
			{
				"Text": "Нет. Медовуха – это святое."
			},
			"Key": "C093450A4A5659F3D3A637B4ED464CB5"
		},
		{
			"Source":
			{
				"Text": "Нет. Просто там явно не скелеты, а кто-то посерьезнее. И оно, кажется, давно слышало нас."
			},
			"Translation":
			{
				"Text": "Нет. Просто там явно не скелеты, а кто-то посерьезнее. И оно, кажется, давно слышало нас."
			},
			"Key": "3596991B46E2AEF3F531ED98ABCE2321"
		},
		{
			"Source":
			{
				"Text": "Нет… Только не так…"
			},
			"Translation":
			{
				"Text": "Нет… Только не так…"
			},
			"Key": "D7E4FFB8451E33C3EC946C81B2F82346"
		},
		{
			"Source":
			{
				"Text": "Нет… Только не так…"
			},
			"Translation":
			{
				"Text": "Нет… Только не так…"
			},
			"Key": "41268E0042F56D4459309AB1AC71D490"
		},
		{
			"Source":
			{
				"Text": "Ни за что не поверю, что это дело рук Натаниэля. Хотя в самом доме он явно был…"
			},
			"Translation":
			{
				"Text": "Ни за что не поверю, что это дело рук Натаниэля. Хотя в самом доме он явно был…"
			},
			"Key": "365CE8B54612D65E377F61A034FC2F87"
		},
		{
			"Source":
			{
				"Text": "Но Натаниэль стал первым, кто смог как-то заполучить ключ от этого дома и, возможно, уже побывал и внутри… Кому-то в Магистрате это стало очень выгодно."
			},
			"Translation":
			{
				"Text": "Но Натаниэль стал первым, кто смог как-то заполучить ключ от этого дома и, возможно, уже побывал и внутри… Кому-то в Магистрате это стало очень выгодно."
			},
			"Key": "4D1705D64276A6CB49A2F18290752CDB"
		},
		{
			"Source":
			{
				"Text": "Ну здравствуй, дружище! "
			},
			"Translation":
			{
				"Text": "Ну здравствуй, дружище! "
			},
			"Key": "082438EF427872B91E2DD5AF98431063"
		},
		{
			"Source":
			{
				"Text": "Ну здравствуй, красавица…"
			},
			"Translation":
			{
				"Text": "Ну здравствуй, красавица…"
			},
			"Key": "6565CEE4493FDE90B6E0DC8A0A971C1B"
		},
		{
			"Source":
			{
				"Text": "Ну и зверина... Как ты, Грегор? Не ранен?"
			},
			"Translation":
			{
				"Text": "Ну и зверина... Как ты, Грегор? Не ранен?"
			},
			"Key": "875528584D55A3B535414FAF6C45553A"
		},
		{
			"Source":
			{
				"Text": "Ну, раз ты все оценил и осмотрел, то нам пора возвращаться?"
			},
			"Translation":
			{
				"Text": "Ну, раз ты все оценил и осмотрел, то нам пора возвращаться?"
			},
			"Key": "A8EF993246C286B8517AEFBC0DD872B6"
		},
		{
			"Source":
			{
				"Text": "Ну, тебе явно было из чего выбирать, сестрица. И сейчас ты уже свободна."
			},
			"Translation":
			{
				"Text": "Ну, тебе явно было из чего выбирать, сестрица. И сейчас ты уже свободна."
			},
			"Key": "D37EAFD34B563054534DDDBEBFEC5DD1"
		},
		{
			"Source":
			{
				"Text": "Ну? Долго еще стоять будем?"
			},
			"Translation":
			{
				"Text": "Ну? Долго еще стоять будем?"
			},
			"Key": "3BF0850646A16D178DC3A6B17EE67CD5"
		},
		{
			"Source":
			{
				"Text": "О нет! О нет, твою мать!"
			},
			"Translation":
			{
				"Text": "О нет! О нет, твою мать!"
			},
			"Key": "49B23A1C42B80999ACB4FEAC69481643"
		},
		{
			"Source":
			{
				"Text": "О нет, на сегодня у меня другие планы."
			},
			"Translation":
			{
				"Text": "О нет, на сегодня у меня другие планы."
			},
			"Key": "D39757AB489FD65A8BEDE7BAE906E0CD"
		},
		{
			"Source":
			{
				"Text": "О, нашел. Самое целое издание, что смог отыскать… Да, должно подойти."
			},
			"Translation":
			{
				"Text": "О, нашел. Самое целое издание, что смог отыскать… Да, должно подойти."
			},
			"Key": "C295952242ED2358F675068CE3A78E99"
		},
		{
			"Source":
			{
				"Text": "Он был лучшим мужем. И как же жаль, что он ушел так рано."
			},
			"Translation":
			{
				"Text": "Он был лучшим мужем. И как же жаль, что он ушел так рано."
			},
			"Key": "27008FC34A17623A34506AAF270A3319"
		},
		{
			"Source":
			{
				"Text": "Он в последнее время всегда такой. Казна пустеет, а он думает, как ее восполнить."
			},
			"Translation":
			{
				"Text": "Он в последнее время всегда такой. Казна пустеет, а он думает, как ее восполнить."
			},
			"Key": "3C93726C4DD6084D45135694108A742D"
		},
		{
			"Source":
			{
				"Text": "Он обезумел, бегите!"
			},
			"Translation":
			{
				"Text": "Он обезумел, бегите!"
			},
			"Key": "4082266A4DD598CD846EF7BA50CC1BF6"
		},
		{
			"Source":
			{
				"Text": "Он обезумел, бежим!"
			},
			"Translation":
			{
				"Text": "Он обезумел, бежим!"
			},
			"Key": "1F418D2B4EF257270E9EFAAC3428828A"
		},
		{
			"Source":
			{
				"Text": "Они на вид полые. Если не жалко меч, сломай их или перетащи."
			},
			"Translation":
			{
				"Text": "Они на вид полые. Если не жалко меч, сломай их или перетащи."
			},
			"Key": "B5C88CD748D0057B003D9DA6BDD8053B"
		},
		{
			"Source":
			{
				"Text": "Определенное. Книгу с темной, пурпурной обложкой. Подожди меня, мне нужно тут осмотреться. И сам осмотрись, может найдешь что полезное."
			},
			"Translation":
			{
				"Text": "Определенное. Книгу с темной, пурпурной обложкой. Подожди меня, мне нужно тут осмотреться. И сам осмотрись, может найдешь что полезное."
			},
			"Key": "8AF767824C02B1E57655A8A4A3DA261F"
		},
		{
			"Source":
			{
				"Text": "Опять алебарду затупил. Капитан с меня спросит…"
			},
			"Translation":
			{
				"Text": "Опять алебарду затупил. Капитан с меня спросит…"
			},
			"Key": "4243606E42FE1DDE2825E585E7AFA7C3"
		},
		{
			"Source":
			{
				"Text": "Осмотреть библиотеку"
			},
			"Translation":
			{
				"Text": "Осмотреть библиотеку"
			},
			"Key": "996EDFD442077481DC9599A873ED9116"
		},
		{
			"Source":
			{
				"Text": "Оставь меня в покое!"
			},
			"Translation":
			{
				"Text": "Оставь меня в покое!"
			},
			"Key": "DFAA9A1947E182C808B102AC979C60A2"
		},
		{
			"Source":
			{
				"Text": "Отлично. Спасибо за помощь."
			},
			"Translation":
			{
				"Text": "Отлично. Спасибо за помощь."
			},
			"Key": "6ECBF5C94DF62FD9041305AE1FBDB53E"
		},
		{
			"Source":
			{
				"Text": "Отчего бы и не взглянуть?"
			},
			"Translation":
			{
				"Text": "Отчего бы и не взглянуть?"
			},
			"Key": "DCBB302D4010E5DC32EF688728CBAD99"
		},
		{
			"Source":
			{
				"Text": "Ох. Каспар! Посмотри на это!"
			},
			"Translation":
			{
				"Text": "Ох. Каспар! Посмотри на это!"
			},
			"Key": "4D792DD348985601CADE2F8955A623FE"
		},
		{
			"Source":
			{
				"Text": "Очень жаль. Удачи на пути!"
			},
			"Translation":
			{
				"Text": "Очень жаль. Удачи на пути!"
			},
			"Key": "C608334D41BD3DEE27D2F6814E2B16A9"
		},
		{
			"Source":
			{
				"Text": "Победите Мантикору"
			},
			"Translation":
			{
				"Text": "Победите Мантикору"
			},
			"Key": "2E8429004A8842482BCE40B71849E992"
		},
		{
			"Source":
			{
				"Text": "Подходите, покупайте!"
			},
			"Translation":
			{
				"Text": "Подходите, покупайте!"
			},
			"Key": "03A98DA5426654E04413949522184ACF"
		},
		{
			"Source":
			{
				"Text": "Подходите, смотрите, покупайте!"
			},
			"Translation":
			{
				"Text": "Подходите, смотрите, покупайте!"
			},
			"Key": "7186CAD84428EA13F5053BB7D6D7A791"
		},
		{
			"Source":
			{
				"Text": "Пойдем. Библиотека Древних ждет нас."
			},
			"Translation":
			{
				"Text": "Пойдем. Библиотека Древних ждет нас."
			},
			"Key": "1343F7294FFB972D2F58D3ABBC6F120E"
		},
		{
			"Source":
			{
				"Text": "Пойти на охоту или купить мяса на рынке… Или напросится к другу в гости?"
			},
			"Translation":
			{
				"Text": "Пойти на охоту или купить мяса на рынке… Или напросится к другу в гости?"
			},
			"Key": "3599C11B43AC0E004F5CD5A640B73FC2"
		},
		{
			"Source":
			{
				"Text": "Пока не нужно."
			},
			"Translation":
			{
				"Text": "Пока не нужно."
			},
			"Key": "2FDDAEEE45A5E5BEE4AD388D18F69379"
		},
		{
			"Source":
			{
				"Text": "Положи это на место!"
			},
			"Translation":
			{
				"Text": "Положи это на место!"
			},
			"Key": "65E28B564E09FB2929C37F9BBE3C431A"
		},
		{
			"Source":
			{
				"Text": "Посетите Магистрат"
			},
			"Translation":
			{
				"Text": "Посетите Магистрат"
			},
			"Key": "C8482D2D471379B246A35B8A53D479C8"
		},
		{
			"Source":
			{
				"Text": "Посетите библиотеку"
			},
			"Translation":
			{
				"Text": "Посетите библиотеку"
			},
			"Key": "003B71AB4DD6359FE4A75EAFA9451C96"
		},
		{
			"Source":
			{
				"Text": "Посетите могильник"
			},
			"Translation":
			{
				"Text": "Посетите могильник"
			},
			"Key": "61E542C84F9DC8F5D8A4C49DE91414D5"
		},
		{
			"Source":
			{
				"Text": "Посетите сад"
			},
			"Translation":
			{
				"Text": "Посетите сад"
			},
			"Key": "C21B8F2645AF398E069558B815A99C36"
		},
		{
			"Source":
			{
				"Text": "Посетите торговую площадь"
			},
			"Translation":
			{
				"Text": "Посетите торговую площадь"
			},
			"Key": "3FD6C80C4A1F9637C586CA8DE4F7AE1E"
		},
		{
			"Source":
			{
				"Text": "Посмотрю твои товары."
			},
			"Translation":
			{
				"Text": "Посмотрю твои товары."
			},
			"Key": "722CA1FD49031D26B527179A01EC4EB9"
		},
		{
			"Source":
			{
				"Text": "Посмотрю твои товары."
			},
			"Translation":
			{
				"Text": "Посмотрю твои товары."
			},
			"Key": "6C64F1784B03A52E73AF3E92574270FB"
		},
		{
			"Source":
			{
				"Text": "Поставки задерживают, товары дорожают. Неспокойное нынче время…"
			},
			"Translation":
			{
				"Text": "Поставки задерживают, товары дорожают. Неспокойное нынче время…"
			},
			"Key": "EE7AE6CC4E349DEF8704D6915C5D0280"
		},
		{
			"Source":
			{
				"Text": "Приходите, как надумаете."
			},
			"Translation":
			{
				"Text": "Приходите, как надумаете."
			},
			"Key": "193A4F23423BC7280164588FD5C8C56B"
		},
		{
			"Source":
			{
				"Text": "Пришлось самостоятельно наводить справки. Это дом Хартира - чародея, что пропал без вести около 200 лет назад. Никто до сих пор так и не разгадал, почему и как он смог исчезнуть."
			},
			"Translation":
			{
				"Text": "Пришлось самостоятельно наводить справки. Это дом Хартира - чародея, что пропал без вести около 200 лет назад. Никто до сих пор так и не разгадал, почему и как он смог исчезнуть."
			},
			"Key": "8F6F96704CEAA1FC211F65AFDA1980D6"
		},
		{
			"Source":
			{
				"Text": "Пройти в портал Каспара"
			},
			"Translation":
			{
				"Text": "Пройти в портал Каспара"
			},
			"Key": "DEC51A2E4F07D68469A55986829EF6F2"
		},
		{
			"Source":
			{
				"Text": "Проклятие! От этого супа живот аж сводит..."
			},
			"Translation":
			{
				"Text": "Проклятие! От этого супа живот аж сводит..."
			},
			"Key": "2A17A25B4B9FEEC9395E69B366B5741B"
		},
		{
			"Source":
			{
				"Text": "Простите. В первый и последний раз."
			},
			"Translation":
			{
				"Text": "Простите. В первый и последний раз."
			},
			"Key": "B63D39864AB1738D03E4588690D62ABF"
		},
		{
			"Source":
			{
				"Text": "Просто передал? Ничего не объяснил и не рассказал подробнее?"
			},
			"Translation":
			{
				"Text": "Просто передал? Ничего не объяснил и не рассказал подробнее?"
			},
			"Key": "AB8E00834EF47411594F0AB48F5539FA"
		},
		{
			"Source":
			{
				"Text": "Раз он не вернулся, значит, все равно остался здесь навсегда…"
			},
			"Translation":
			{
				"Text": "Раз он не вернулся, значит, все равно остался здесь навсегда…"
			},
			"Key": "A73F3049438E204660581F8F65183028"
		},
		{
			"Source":
			{
				"Text": "С таким светом я с трудом книги по цвету различаю. Возьми с собой, за кружкой эля постараюсь тебе все перевести."
			},
			"Translation":
			{
				"Text": "С таким светом я с трудом книги по цвету различаю. Возьми с собой, за кружкой эля постараюсь тебе все перевести."
			},
			"Key": "98614E53427EC81F54A7B1BEB34D3828"
		},
		{
			"Source":
			{
				"Text": "С этим мне некогда разбираться. Спрошу с обоих."
			},
			"Translation":
			{
				"Text": "С этим мне некогда разбираться. Спрошу с обоих."
			},
			"Key": "629431BD4241EC7F866A0387714170E4"
		},
		{
			"Source":
			{
				"Text": "С-с-сука… Вся роба в крови теперь.."
			},
			"Translation":
			{
				"Text": "С-с-сука… Вся роба в крови теперь.."
			},
			"Key": "B580699F4F2078FC5856568BD56DAC91"
		},
		{
			"Source":
			{
				"Text": "Сам посмотри, вся еда свежая и по хорошей цене!"
			},
			"Translation":
			{
				"Text": "Сам посмотри, вся еда свежая и по хорошей цене!"
			},
			"Key": "F0C4B41847F613FD1CEE6FB9B6D66F5F"
		},
		{
			"Source":
			{
				"Text": "Сарем сегодня совсем не в духе. Заставил меня пересматривать все списки по городским затратам за этот год."
			},
			"Translation":
			{
				"Text": "Сарем сегодня совсем не в духе. Заставил меня пересматривать все списки по городским затратам за этот год."
			},
			"Key": "CE5C8EE24D0B8902C71C57B98F578DE3"
		},
		{
			"Source":
			{
				"Text": "Секреты Галерии"
			},
			"Translation":
			{
				"Text": "Секреты Галерии"
			},
			"Key": "A635C841407FA52A255E64A31AFF92FB"
		},
		{
			"Source":
			{
				"Text": "Сколько же здесь книг… А сколько еще могло бы уцелеть, если бы здание не начало рушиться?"
			},
			"Translation":
			{
				"Text": "Сколько же здесь книг… А сколько еще могло бы уцелеть, если бы здание не начало рушиться?"
			},
			"Key": "A140A10240913EC2AF28E0B943EC81AD"
		},
		{
			"Source":
			{
				"Text": "Слыхал? Король Рольф опять войну с эльфами начал. Вот же придурок."
			},
			"Translation":
			{
				"Text": "Слыхал? Король Рольф опять войну с эльфами начал. Вот же придурок."
			},
			"Key": "69C15A244878F215F17B6296A8E7733B"
		},
		{
			"Source":
			{
				"Text": "Слышишь эти хрипы? Не нравится мне это. Если начнется бой, держись от него подальше."
			},
			"Translation":
			{
				"Text": "Слышишь эти хрипы? Не нравится мне это. Если начнется бой, держись от него подальше."
			},
			"Key": "91BF508148C0939ACBD97FB6DAC0FA0D"
		},
		{
			"Source":
			{
				"Text": "Смотри, куда  бьешь!"
			},
			"Translation":
			{
				"Text": "Смотри, куда  бьешь!"
			},
			"Key": "B8F18F5D43CDB004A12460812DC4AF76"
		},
		{
			"Source":
			{
				"Text": "Смотрю, ты решил отличиться, да?"
			},
			"Translation":
			{
				"Text": "Смотрю, ты решил отличиться, да?"
			},
			"Key": "A74D7B9B42BD83C7521539847ED298EC"
		},
		{
			"Source":
			{
				"Text": "Сначала плати! Потом бери!"
			},
			"Translation":
			{
				"Text": "Сначала плати! Потом бери!"
			},
			"Key": "D0FF224346AF48F9AF3429BAB9FC12F1"
		},
		{
			"Source":
			{
				"Text": "Сначала плати! Потом бери!"
			},
			"Translation":
			{
				"Text": "Сначала плати! Потом бери!"
			},
			"Key": "4F2C8C684EABF391BA4584AECB28B307"
		},
		{
			"Source":
			{
				"Text": "Спасайтесь, люди добрые! Стража!"
			},
			"Translation":
			{
				"Text": "Спасайтесь, люди добрые! Стража!"
			},
			"Key": "D21DD4FA445A6CF97609C9B9BFC06CFC"
		},
		{
			"Source":
			{
				"Text": "Спасайтесь, люди добрые! Стража!"
			},
			"Translation":
			{
				"Text": "Спасайтесь, люди добрые! Стража!"
			},
			"Key": "D8DAA2834342C12579298286F0ECA12A"
		},
		{
			"Source":
			{
				"Text": "Спасите! Убивают!"
			},
			"Translation":
			{
				"Text": "Спасите! Убивают!"
			},
			"Key": "F38DF0A442E8ACA0A0029090318F8129"
		},
		{
			"Source":
			{
				"Text": "Спасите! Убивают!"
			},
			"Translation":
			{
				"Text": "Спасите! Убивают!"
			},
			"Key": "DBAF643B4D413D8F752C1F8D30A2CA5F"
		},
		{
			"Source":
			{
				"Text": "Спор рождает истину, а истина – знание…"
			},
			"Translation":
			{
				"Text": "Спор рождает истину, а истина – знание…"
			},
			"Key": "F3C126BF4419C02958DD23A2D42036D4"
		},
		{
			"Source":
			{
				"Text": "Стража уже знает о твоих проделках?"
			},
			"Translation":
			{
				"Text": "Стража уже знает о твоих проделках?"
			},
			"Key": "3338477D4F4BA725273D828554136CB8"
		},
		{
			"Source":
			{
				"Text": "Стража! Здесь дебошир!"
			},
			"Translation":
			{
				"Text": "Стража! Здесь дебошир!"
			},
			"Key": "38775A4141184219FAD51190E34951D0"
		},
		{
			"Source":
			{
				"Text": "Стража! Сюда!"
			},
			"Translation":
			{
				"Text": "Стража! Сюда!"
			},
			"Key": "D9A54EE44020882C409582B5B3C4C72A"
		},
		{
			"Source":
			{
				"Text": "Стража! Сюда!"
			},
			"Translation":
			{
				"Text": "Стража! Сюда!"
			},
			"Key": "306455F84F6599F94DA3FCB52C746238"
		},
		{
			"Source":
			{
				"Text": "Странно. С виду обычный дом – и изнутри, и снаружи… Хотя по полу тянет странный холодок. "
			},
			"Translation":
			{
				"Text": "Странно. С виду обычный дом – и изнутри, и снаружи… Хотя по полу тянет странный холодок. "
			},
			"Key": "FA4CB6994E59F402D039C6B2C776D138"
		},
		{
			"Source":
			{
				"Text": "Так всегда же есть налоги!"
			},
			"Translation":
			{
				"Text": "Так всегда же есть налоги!"
			},
			"Key": "62CEC72548E2FEDA578251B547B2356E"
		},
		{
			"Source":
			{
				"Text": "Так тихо на полях. А с раннего утра опять работать…"
			},
			"Translation":
			{
				"Text": "Так тихо на полях. А с раннего утра опять работать…"
			},
			"Key": "6AE2110148F493404F7870A0FD91EAE2"
		},
		{
			"Source":
			{
				"Text": "Так-так. Магическая печать. Подожди немного, я попробую ее снять."
			},
			"Translation":
			{
				"Text": "Так-так. Магическая печать. Подожди немного, я попробую ее снять."
			},
			"Key": "D870D7184C584E298D3B19B8FABCB014"
		},
		{
			"Source":
			{
				"Text": "Твою же мать.Это Затерянный город, библиотека Древних, миф среди ученых и чародеев!"
			},
			"Translation":
			{
				"Text": "Твою же мать.Это Затерянный город, библиотека Древних, миф среди ученых и чародеев!"
			},
			"Key": "3C5E2CD6446308FBB32A45980CFEDAED"
		},
		{
			"Source":
			{
				"Text": "Твоя смерть - лучший исход!"
			},
			"Translation":
			{
				"Text": "Твоя смерть - лучший исход!"
			},
			"Key": "FD35FA884D21A923C04ED0A284465E6D"
		},
		{
			"Source":
			{
				"Text": "Тебе это с рук не сойдет."
			},
			"Translation":
			{
				"Text": "Тебе это с рук не сойдет."
			},
			"Key": "574AB3C34D843DCAD451C3B636E4E91E"
		},
		{
			"Source":
			{
				"Text": "Тише будь. Не дай Морнос Сарем тебя услышит…"
			},
			"Translation":
			{
				"Text": "Тише будь. Не дай Морнос Сарем тебя услышит…"
			},
			"Key": "4321F7014F7C677B70A0B6BFF757A1C2"
		},
		{
			"Source":
			{
				"Text": "То-то же, слабак. Плати штраф и топай отсюда."
			},
			"Translation":
			{
				"Text": "То-то же, слабак. Плати штраф и топай отсюда."
			},
			"Key": "1EBB2F64411FBA8E18FCDD8028E991A2"
		},
		{
			"Source":
			{
				"Text": "Только давай не с рук, а то он тебе, болвану, еще пальцы откусит."
			},
			"Translation":
			{
				"Text": "Только давай не с рук, а то он тебе, болвану, еще пальцы откусит."
			},
			"Key": "B5D17DD7466C25B6FF3C77BE32B72E1C"
		},
		{
			"Source":
			{
				"Text": "Только на себя его не урони. Он на глазах рассыпается…"
			},
			"Translation":
			{
				"Text": "Только на себя его не урони. Он на глазах рассыпается…"
			},
			"Key": "4897CDFB417198296FB4EC982847034F"
		},
		{
			"Source":
			{
				"Text": "Торговаться"
			},
			"Translation":
			{
				"Text": "Торговаться"
			},
			"Key": "04F983314659BE81C0F23796DD2CA3EB"
		},
		{
			"Source":
			{
				"Text": "Торговаться"
			},
			"Translation":
			{
				"Text": "Торговаться"
			},
			"Key": "47682044472326BA801B0DBF18BAA2E5"
		},
		{
			"Source":
			{
				"Text": "Торговаться"
			},
			"Translation":
			{
				"Text": "Торговаться"
			},
			"Key": "63E7F0E54E50CD1DC041F485983A99F4"
		},
		{
			"Source":
			{
				"Text": "Торговаться"
			},
			"Translation":
			{
				"Text": "Торговаться"
			},
			"Key": "DCDBF6974CAF0ADB2ECB3A9F7D7EDE2B"
		},
		{
			"Source":
			{
				"Text": "Торговаться."
			},
			"Translation":
			{
				"Text": "Торговаться."
			},
			"Key": "43335CCE47513F236B05D3A52D82A923"
		},
		{
			"Source":
			{
				"Text": "Тут даже чертежи хранились… Ты не мог бы разобрать, что здесь написано?"
			},
			"Translation":
			{
				"Text": "Тут даже чертежи хранились… Ты не мог бы разобрать, что здесь написано?"
			},
			"Key": "7B82F45C43C2A0DDC35C90B6EF124AEB"
		},
		{
			"Source":
			{
				"Text": "Ты вырезал полгорода? И как, тебе понравилось?"
			},
			"Translation":
			{
				"Text": "Ты вырезал полгорода? И как, тебе понравилось?"
			},
			"Key": "94AA0291448149A4BA5FA684B86CF81C"
		},
		{
			"Source":
			{
				"Text": "Ты еще вчера от медовухи не отошел! Может, все дело в ней?"
			},
			"Translation":
			{
				"Text": "Ты еще вчера от медовухи не отошел! Может, все дело в ней?"
			},
			"Key": "FAECAD4F44E9BDC5EF5CC6B2845010D4"
		},
		{
			"Source":
			{
				"Text": "Ты не укроешься от правосудия!"
			},
			"Translation":
			{
				"Text": "Ты не укроешься от правосудия!"
			},
			"Key": "AF05521A46B15D4C8BC2289829E522CD"
		},
		{
			"Source":
			{
				"Text": "Ты ослеп! Ты меня бьешь!"
			},
			"Translation":
			{
				"Text": "Ты ослеп! Ты меня бьешь!"
			},
			"Key": "50F579054059E690B4558BA7BA636DFA"
		},
		{
			"Source":
			{
				"Text": "Ты сегодня долго. Решил пройтись по Галерии, пользуясь случаем?"
			},
			"Translation":
			{
				"Text": "Ты сегодня долго. Решил пройтись по Галерии, пользуясь случаем?"
			},
			"Key": "0CEDDC0544148FDBFB5E0EA75357977A"
		},
		{
			"Source":
			{
				"Text": "Ты так ее осматриваешь, словно продавать собираешься."
			},
			"Translation":
			{
				"Text": "Ты так ее осматриваешь, словно продавать собираешься."
			},
			"Key": "A95F3E8C4272C08E537EB191A524F383"
		},
		{
			"Source":
			{
				"Text": "Ты уверен в своих расчетах? По моим представлениям, все выходит совсем не по плану – тень будет слишком большая."
			},
			"Translation":
			{
				"Text": "Ты уверен в своих расчетах? По моим представлениям, все выходит совсем не по плану – тень будет слишком большая."
			},
			"Key": "028059B84B3BEB649E9924ABA865DB98"
		},
		{
			"Source":
			{
				"Text": "У меня нет денег, только не убивай!"
			},
			"Translation":
			{
				"Text": "У меня нет денег, только не убивай!"
			},
			"Key": "949AC78F42D9B479788C869C26CFBA25"
		},
		{
			"Source":
			{
				"Text": "У нас вряд ли будет возможность скоро вернуться сюда. А знания здесь… В общем, это все важно. "
			},
			"Translation":
			{
				"Text": "У нас вряд ли будет возможность скоро вернуться сюда. А знания здесь… В общем, это все важно. "
			},
			"Key": "B1876E9C49EECAA5DF18E4B4333D7C81"
		},
		{
			"Source":
			{
				"Text": "У нас тут смельчак, да?"
			},
			"Translation":
			{
				"Text": "У нас тут смельчак, да?"
			},
			"Key": "89D2384A4F47012756A6BA9C86E76CA8"
		},
		{
			"Source":
			{
				"Text": "У тебя шнурок на броне развязался, смотри."
			},
			"Translation":
			{
				"Text": "У тебя шнурок на броне развязался, смотри."
			},
			"Key": "B83B55CF4427A23DC03F198E3B323116"
		},
		{
			"Source":
			{
				"Text": "УБийца! В городе убийца!"
			},
			"Translation":
			{
				"Text": "УБийца! В городе убийца!"
			},
			"Key": "3D7ED98B4E7F02F5CB39E7BC5636D4CA"
		},
		{
			"Source":
			{
				"Text": "Удобно, когда все есть за  одним прилавком."
			},
			"Translation":
			{
				"Text": "Удобно, когда все есть за  одним прилавком."
			},
			"Key": "570349934B3520330F2223BB13A91A6A"
		},
		{
			"Source":
			{
				"Text": "Уйти"
			},
			"Translation":
			{
				"Text": "Уйти"
			},
			"Key": "306B4FC84F5E5604EA92748DF349620E"
		},
		{
			"Source":
			{
				"Text": "Уйти"
			},
			"Translation":
			{
				"Text": "Уйти"
			},
			"Key": "84AD9D8E4F0A8CFF3473BFAC21F70A4E"
		},
		{
			"Source":
			{
				"Text": "Уйти"
			},
			"Translation":
			{
				"Text": "Уйти"
			},
			"Key": "1259CF6F4067AE263A64029AFF03DF90"
		},
		{
			"Source":
			{
				"Text": "Уйти"
			},
			"Translation":
			{
				"Text": "Уйти"
			},
			"Key": "8D9D5BED4D099F2F4E846CB013A71969"
		},
		{
			"Source":
			{
				"Text": "Уйти"
			},
			"Translation":
			{
				"Text": "Уйти"
			},
			"Key": "D8277AEF485A61B7786087ACF3ABA30B"
		},
		{
			"Source":
			{
				"Text": "Феарговы яйца! Грегор, это же она ! Та самая проклятая бестия! Твою-то мать!"
			},
			"Translation":
			{
				"Text": "Феарговы яйца! Грегор, это же она ! Та самая проклятая бестия! Твою-то мать!"
			},
			"Key": "1670D8B44F409CF03CEBEC8AB64CE036"
		},
		{
			"Source":
			{
				"Text": "Хартир точно не хотел, чтобы о его секретах узнали…"
			},
			"Translation":
			{
				"Text": "Хартир точно не хотел, чтобы о его секретах узнали…"
			},
			"Key": "D20ED20D4ABE429E904B0CB97FA2BB75"
		},
		{
			"Source":
			{
				"Text": "Ходили слухи, что незадолго до своего исчезновения Хартир отдал дом в дар Магистрату с единственным условием – никогда и никого не пускать в этот дом. Сделка состоялась, и Магистрат вывел некоторые правила. Продажа дома нарушала условие сделки, снос дома был невозможен из-за влияния Хартира на науку и Магистрат в целом... Потому дом так и стоит здесь."
			},
			"Translation":
			{
				"Text": "Ходили слухи, что незадолго до своего исчезновения Хартир отдал дом в дар Магистрату с единственным условием – никогда и никого не пускать в этот дом. Сделка состоялась, и Магистрат вывел некоторые правила. Продажа дома нарушала условие сделки, снос дома был невозможен из-за влияния Хартира на науку и Магистрат в целом... Потому дом так и стоит здесь."
			},
			"Key": "968FE800410BBC2FDACE0D82EC09E02E"
		},
		{
			"Source":
			{
				"Text": "Хочешь поговорить? С этим точно не ко мне."
			},
			"Translation":
			{
				"Text": "Хочешь поговорить? С этим точно не ко мне."
			},
			"Key": "3DBE258D4CB1374FB05ECDB17B32B1C6"
		},
		{
			"Source":
			{
				"Text": "Чем дальше, тем интереснее. Пойдем."
			},
			"Translation":
			{
				"Text": "Чем дальше, тем интереснее. Пойдем."
			},
			"Key": "9D436158437809E10B84E898009A4464"
		},
		{
			"Source":
			{
				"Text": "Что продаешь, купец?"
			},
			"Translation":
			{
				"Text": "Что продаешь, купец?"
			},
			"Key": "0AE9742045DAE997BC9B3B8B5A73925E"
		},
		{
			"Source":
			{
				"Text": "Эй! Мы же с миром пришли!"
			},
			"Translation":
			{
				"Text": "Эй! Мы же с миром пришли!"
			},
			"Key": "9DC6FF564DC7836EC983E0A7F5DAAA62"
		},
		{
			"Source":
			{
				"Text": "Это был не их выбор, но и выхода другого у них не было. Интересно, чтобы сказали они, увидев нас здесь?"
			},
			"Translation":
			{
				"Text": "Это был не их выбор, но и выхода другого у них не было. Интересно, чтобы сказали они, увидев нас здесь?"
			},
			"Key": "7039A1F146AC99DCB07DB68BCFED0E33"
		},
		{
			"Source":
			{
				"Text": "Это да. Особенно древние фолианты расы Древних… О, если они еще сохранились, это будет неоценимо для науки. Пойдем, пойдем же!"
			},
			"Translation":
			{
				"Text": "Это да. Особенно древние фолианты расы Древних… О, если они еще сохранились, это будет неоценимо для науки. Пойдем, пойдем же!"
			},
			"Key": "3459DB2041EAE6501E6320B7840A80C5"
		},
		{
			"Source":
			{
				"Text": "Это не твое, отдай!"
			},
			"Translation":
			{
				"Text": "Это не твое, отдай!"
			},
			"Key": "C540F46044FF75A8EB3F4A968ABB286C"
		},
		{
			"Source":
			{
				"Text": "Это не твоё, отдай!"
			},
			"Translation":
			{
				"Text": "Это не твоё, отдай!"
			},
			"Key": "2AAF05F2414C6BD0359FCCB9F0FAEE24"
		},
		{
			"Source":
			{
				"Text": "Это смертный приговор, парень…"
			},
			"Translation":
			{
				"Text": "Это смертный приговор, парень…"
			},
			"Key": "D073B9774760476CDA2C5DA856B390DB"
		},
		{
			"Source":
			{
				"Text": "Это твой последний день, слышишь?"
			},
			"Translation":
			{
				"Text": "Это твой последний день, слышишь?"
			},
			"Key": "FE4EEEBE4356E5B7822A16A56AE679DE"
		},
		{
			"Source":
			{
				"Text": "Это то самое чудище, про которого я рассказывал, помнишь?"
			},
			"Translation":
			{
				"Text": "Это то самое чудище, про которого я рассказывал, помнишь?"
			},
			"Key": "D0A1015E42AAA2BA0FFB4999492675D7"
		},
		{
			"Source":
			{
				"Text": "Это ты по адресу. Легкая, средняя, тяжелая броня а-ли какое одеяние – всё есть! А чего нет – сделаю своими руками!"
			},
			"Translation":
			{
				"Text": "Это ты по адресу. Легкая, средняя, тяжелая броня а-ли какое одеяние – всё есть! А чего нет – сделаю своими руками!"
			},
			"Key": "00CE61DD4CBFCD005FD4EA9551FB3301"
		},
		{
			"Source":
			{
				"Text": "Я все видел,  воришка. "
			},
			"Translation":
			{
				"Text": "Я все видел,  воришка. "
			},
			"Key": "BE83628C49C1635FE86CBEBACD7405C0"
		},
		{
			"Source":
			{
				"Text": "Я все видел,  воришка. "
			},
			"Translation":
			{
				"Text": "Я все видел,  воришка. "
			},
			"Key": "4D8189044BCB983DF18E8A866E740BA0"
		},
		{
			"Source":
			{
				"Text": "Я все видела,  воришка. "
			},
			"Translation":
			{
				"Text": "Я все видела,  воришка. "
			},
			"Key": "298434C24C4111140A8F8AB0C014CF6A"
		},
		{
			"Source":
			{
				"Text": "Я же не один это вижу? Целые руины, прямо под городом!"
			},
			"Translation":
			{
				"Text": "Я же не один это вижу? Целые руины, прямо под городом!"
			},
			"Key": "849A3219494AA8C1AB75D3AD7132653D"
		},
		{
			"Source":
			{
				"Text": "Я занят, не видишь?"
			},
			"Translation":
			{
				"Text": "Я занят, не видишь?"
			},
			"Key": "9EC025BF4386F8569C63CEB9D0BDBC6B"
		},
		{
			"Source":
			{
				"Text": "Я занят, не видишь?"
			},
			"Translation":
			{
				"Text": "Я занят, не видишь?"
			},
			"Key": "01F509B542C213B8ECC01AB10149B22B"
		},
		{
			"Source":
			{
				"Text": "Я занята, не видишь?"
			},
			"Translation":
			{
				"Text": "Я занята, не видишь?"
			},
			"Key": "370980AF4F1008F8088585BD95981DFD"
		},
		{
			"Source":
			{
				"Text": "Я не могу драться без оружия."
			},
			"Translation":
			{
				"Text": "Я не могу драться без оружия."
			},
			"Key": "83D602754282F8EE46A81395F84E36BF"
		},
		{
			"Source":
			{
				"Text": "Я просто поднял. Кто ж знал, что он чье-то…"
			},
			"Translation":
			{
				"Text": "Я просто поднял. Кто ж знал, что он чье-то…"
			},
			"Key": "5C334C2B457AD904195E81989593115E"
		},
		{
			"Source":
			{
				"Text": "Я спешу, простите."
			},
			"Translation":
			{
				"Text": "Я спешу, простите."
			},
			"Key": "A070877D4A3773FB80FF2592044D46AA"
		},
		{
			"Source":
			{
				"Text": "Я спешу, простите."
			},
			"Translation":
			{
				"Text": "Я спешу, простите."
			},
			"Key": "095E0EC74B6E1E61A1C2D3B0BA38F1F5"
		},
		{
			"Source":
			{
				"Text": "Я трус, по-твоему? "
			},
			"Translation":
			{
				"Text": "Я трус, по-твоему? "
			},
			"Key": "E9BA1E9847BDF5F1F21A43B6E55059A4"
		},
		{
			"Source":
			{
				"Text": "Я тут на днях мясом отравился. Видишь того торгаша? Он мне тогда этот проклятый кусок мяса продал!"
			},
			"Translation":
			{
				"Text": "Я тут на днях мясом отравился. Видишь того торгаша? Он мне тогда этот проклятый кусок мяса продал!"
			},
			"Key": "93B9082C40587217F4999D8536B93B7B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}